{
 title: 'Музыкальные футболки 2Day',
 description: 'Лучшие прикольные футболки'
},
{
 title: 'Мой аккаунт',
 description: 'Страница пользователя'
},
{
 title: 'Интернет-магазин Zagerz',
 description: 'Онлайн-продажа розничных товаров'
},
{
 title: 'Deal@Day',
 description: 'Скидки на бытовые услуги'
},
{
 title: 'Натяжные потолки',
 description: 'Сайт для рязанской строительной компании'
},
{
 title: 'Артгалерея Amsterdam',
 description: 'Онлайн-продажа картин'
{
 title: 'Музыкальные футболки 2Day',
 description: 'Лучшие прикольные футболки'
},
{
 title: 'Лендинг Лежачий полицейский',
 description: 'Производство и продажа дорожных покрытий'
},
{
 title: 'Автосервис Avtomirror',
 description: 'Услуги по ремонту автомобилей'
},
{
 title: 'The Green Crowd',
 description: 'Сайт для общества защиты природы'
},
{
 title: 'Натяжные потолки',
 description: 'Сайт для рязанской строительной компании'
},
{
 title: 'Скидочник Deal-a-Day',
 description: 'Акции&Скидки'
{
 title: 'Art Gallery',
 description: 'Интернет-магазин картин художников России'
},
{
 title: 'YarnBox для вязальщиц',
 description: 'Подписка на рассылку рекламных образцов пряжи'
},
{
 title: 'Кинопоиск',
 description: 'Онлайн-киноафиша'
{
 title: 'Музыкальные футболки 2Day',
 description: 'Лучшие прикольные футболки'
},
{
 title: 'LovestonedLA',
 description: 'Интернет-магазин ювелирных изделий'
},
{
 title: '2Day Time to act!',
 description: 'Качественная продукция для украинских райдеров от отечественного производителя'
},
{
 title: 'Planet Best Games',
 description: 'Играй в лучшие 2000 игр!'
},
{
 title: 'Ресторан Смачного',
 description: 'Блюда, блюда, блюда - сайт в картинках'
},
{
 title: 'Festive: банкетные залы Москвы',
 description: 'Ресурс для поиска банкетного зала из более 2000 вариантов '
},
{
 title: '2Day для райдеров',
 description: 'Внутренняя страница спортивного сайта'
}
